{
  "text": {
    "hey": 86,
    "hello": 85,
    "hi": 87,
    "there": 174,
    "good": 73,
    "morning": 118,
    "evening": 60,
    "moin": 117,
    "let": 102,
    "s": 151,
    "go": 71,
    "dude": 54,
    "goodmorning": 76,
    "goodevening": 75,
    "afternoon": 6,
    "cu": 41,
    "by": 26,
    "cee": 30,
    "you": 196,
    "later": 101,
    "night": 126,
    "bye": 27,
    "goodbye": 74,
    "have": 83,
    "a": 2,
    "nice": 125,
    "day": 46,
    "see": 158,
    "around": 20,
    "yes": 195,
    "y": 194,
    "indeed": 95,
    "of": 133,
    "course": 38,
    "that": 172,
    "sounds": 162,
    "correct": 36,
    "no": 127,
    "n": 122,
    "never": 124,
    "i": 94,
    "don": 53,
    "t": 166,
    "think": 175,
    "so": 161,
    "like": 103,
    "way": 190,
    "not": 131,
    "really": 147,
    "perfect": 140,
    "great": 77,
    "amazing": 14,
    "feeling": 67,
    "king": 98,
    "wonderful": 192,
    "am": 13,
    "very": 186,
    "going": 72,
    "to": 177,
    "save": 157,
    "the": 173,
    "world": 193,
    "super": 164,
    "stoked": 163,
    "extremely": 64,
    "my": 120,
    "was": 189,
    "horrible": 91,
    "sad": 154,
    "feel": 66,
    "well": 191,
    "disappointed": 51,
    "m": 108,
    "unhappy": 183,
    "extremly": 65,
    "saad": 152,
    "are": 19,
    "bot": 22,
    "human": 93,
    "talking": 168,
    "anotame": 17,
    "un": 181,
    "parcial": 136,
    "para": 135,
    "mañana": 111,
    "agendame": 9,
    "una": 182,
    "juntada": 97,
    "el": 56,
    "viernes": 188,
    "necesito": 123,
    "guardar": 79,
    "reunión": 150,
    "lunes": 107,
    "que": 144,
    "viene": 187,
    "acordate": 4,
    "tengo": 171,
    "final": 69,
    "la": 99,
    "tarde": 169,
    "che": 33,
    "meteme": 113,
    "turno": 180,
    "médico": 121,
    "jueves": 96,
    "registrar": 149,
    "cumpleaños": 42,
    "__number__": 1,
    "de": 47,
    "octubre": 132,
    "quiero": 145,
    "crear": 39,
    "evento": 61,
    "hoy": 92,
    "las": 100,
    "20hs": 0,
    "haceme": 80,
    "acordar": 3,
    "del": 50,
    "recuperatorio": 148,
    "miércoles": 116,
    "agregá": 11,
    "clase": 34,
    "consulta": 35,
    "martes": 109,
    "al": 12,
    "mediodía": 112,
    "anotá": 18,
    "entrenamiento": 57,
    "noche": 128,
    "guardame": 78,
    "partido": 137,
    "fútbol": 70,
    "domingo": 52,
    "porfa": 141,
    "creá": 40,
    "trabajo": 179,
    "práctico": 143,
    "mayo": 110,
    "agendá": 10,
    "cena": 31,
    "pasado": 138,
    "programá": 142,
    "sesión": 160,
    "estudio": 59,
    "sábado": 165,
    "dejar": 49,
    "anotado": 16,
    "examen": 63,
    "semana": 159,
    "qué": 146,
    "cuándo": 43,
    "es": 58,
    "ver": 185,
    "mis": 115,
    "eventos": 62,
    "hay": 84,
    "decime": 48,
    "hora": 89,
    "pasame": 139,
    "mi": 114,
    "calendario": 29,
    "cosas": 37,
    "agendadas": 8,
    "listame": 104,
    "cae": 28,
    "mostrame": 119,
    "agenda": 7,
    "fijate": 68,
    "saber": 153,
    "horarios": 90,
    "tirame": 176,
    "los": 105,
    "datos": 45,
    "buscame": 25,
    "hola": 88,
    "buenas": 24,
    "onda": 134,
    "cómo": 44,
    "andás": 15,
    "todo": 178,
    "bien": 21,
    "tal": 167,
    "buen": 23,
    "día": 55,
    "tardes": 170,
    "noches": 129,
    "hacés": 81,
    "saludo": 155,
    "adiós": 5,
    "chau": 32,
    "nos": 130,
    "vemos": 184,
    "hasta": 82,
    "luego": 106,
    "saludos": 156
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "crear_evento": 4,
    "consultar_evento": 3,
    "chitchat": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_evento": 1,
    "action_handle_chitchat": 7,
    "action_validar_y_crear_evento": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}