{
  "text": {
    "anotame": 16,
    "un": 125,
    "parcial": 95,
    "para": 94,
    "mañana": 79,
    "agendame": 9,
    "una": 126,
    "juntada": 69,
    "el": 43,
    "viernes": 130,
    "necesito": 87,
    "guardar": 58,
    "reunión": 110,
    "lunes": 75,
    "que": 105,
    "viene": 129,
    "acordate": 4,
    "tengo": 120,
    "final": 54,
    "a": 2,
    "la": 70,
    "tarde": 118,
    "che": 26,
    "meteme": 81,
    "turno": 124,
    "médico": 86,
    "jueves": 68,
    "registrar": 109,
    "cumpleaños": 33,
    "__number__": 1,
    "de": 37,
    "octubre": 91,
    "quiero": 106,
    "crear": 31,
    "evento": 49,
    "hoy": 67,
    "las": 71,
    "20hs": 0,
    "haceme": 59,
    "acordar": 3,
    "del": 40,
    "recuperatorio": 108,
    "miércoles": 84,
    "agregá": 11,
    "clase": 27,
    "consulta": 29,
    "martes": 77,
    "al": 12,
    "mediodía": 80,
    "anotá": 17,
    "entrenamiento": 45,
    "noche": 88,
    "guardame": 57,
    "partido": 96,
    "fútbol": 55,
    "domingo": 41,
    "porfa": 101,
    "creá": 32,
    "trabajo": 123,
    "práctico": 103,
    "mayo": 78,
    "agendá": 10,
    "cena": 24,
    "pasado": 97,
    "programá": 102,
    "sesión": 115,
    "estudio": 47,
    "sábado": 116,
    "dejar": 39,
    "anotado": 15,
    "examen": 51,
    "semana": 114,
    "qué": 107,
    "cuándo": 34,
    "es": 46,
    "ver": 128,
    "mis": 83,
    "eventos": 50,
    "hay": 63,
    "decime": 38,
    "hora": 65,
    "pasame": 98,
    "mi": 82,
    "calendario": 23,
    "cosas": 30,
    "agendadas": 8,
    "listame": 72,
    "cae": 22,
    "mostrame": 85,
    "agenda": 7,
    "fijate": 53,
    "saber": 111,
    "horarios": 66,
    "tirame": 121,
    "los": 73,
    "datos": 36,
    "buscame": 21,
    "hola": 64,
    "buenas": 20,
    "onda": 92,
    "pa": 93,
    "q": 104,
    "cómo": 35,
    "andás": 14,
    "como": 28,
    "andas": 13,
    "todo": 122,
    "bien": 18,
    "piola": 100,
    "tal": 117,
    "buen": 19,
    "día": 42,
    "tardes": 119,
    "noches": 89,
    "hacés": 61,
    "haces": 60,
    "saludo": 112,
    "adiós": 6,
    "adios": 5,
    "chau": 25,
    "nos": 90,
    "vemos": 127,
    "hasta": 62,
    "luego": 74,
    "saludos": 113,
    "en": 44,
    "personal": 99,
    "guardalo": 56,
    "estudios": 48,
    "mandala": 76,
    "facultad": 52
  },
  "intent": {
    "crear_evento": 2,
    "consultar_evento": 1,
    "chitchat": 0,
    "informar_agenda": 3,
    "nlu_fallback": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_evento": 1,
    "action_handle_chitchat": 7,
    "action_validar_y_crear_evento": 14
  },
  "action_text": null,
  "intent_response_key": null
}