{
  "text": {
    "hey": 90,
    "hello": 89,
    "hi": 91,
    "there": 181,
    "good": 76,
    "morning": 122,
    "evening": 63,
    "moin": 121,
    "let": 106,
    "s": 158,
    "go": 74,
    "dude": 57,
    "goodmorning": 79,
    "goodevening": 78,
    "afternoon": 7,
    "cu": 44,
    "by": 28,
    "cee": 32,
    "you": 203,
    "later": 105,
    "night": 130,
    "bye": 29,
    "goodbye": 77,
    "have": 87,
    "a": 2,
    "nice": 129,
    "day": 49,
    "see": 165,
    "around": 22,
    "yes": 202,
    "y": 201,
    "indeed": 99,
    "of": 137,
    "course": 41,
    "that": 179,
    "sounds": 169,
    "correct": 39,
    "no": 131,
    "n": 126,
    "never": 128,
    "i": 98,
    "don": 56,
    "t": 173,
    "think": 182,
    "so": 168,
    "like": 107,
    "way": 197,
    "not": 135,
    "really": 154,
    "perfect": 145,
    "great": 80,
    "amazing": 15,
    "feeling": 70,
    "king": 102,
    "wonderful": 199,
    "am": 14,
    "very": 193,
    "going": 75,
    "to": 184,
    "save": 164,
    "the": 180,
    "world": 200,
    "super": 171,
    "stoked": 170,
    "extremely": 67,
    "my": 124,
    "was": 196,
    "horrible": 95,
    "sad": 161,
    "feel": 69,
    "well": 198,
    "disappointed": 54,
    "m": 112,
    "unhappy": 190,
    "extremly": 68,
    "saad": 159,
    "are": 21,
    "bot": 24,
    "human": 97,
    "talking": 175,
    "anotame": 19,
    "un": 188,
    "parcial": 141,
    "para": 140,
    "mañana": 115,
    "agendame": 10,
    "una": 189,
    "juntada": 101,
    "el": 59,
    "viernes": 195,
    "necesito": 127,
    "guardar": 82,
    "reunión": 157,
    "lunes": 111,
    "que": 151,
    "viene": 194,
    "acordate": 4,
    "tengo": 178,
    "final": 72,
    "la": 103,
    "tarde": 176,
    "che": 35,
    "meteme": 117,
    "turno": 187,
    "médico": 125,
    "jueves": 100,
    "registrar": 156,
    "cumpleaños": 45,
    "__number__": 1,
    "de": 50,
    "octubre": 136,
    "quiero": 152,
    "crear": 42,
    "evento": 64,
    "hoy": 96,
    "las": 104,
    "20hs": 0,
    "haceme": 83,
    "acordar": 3,
    "del": 53,
    "recuperatorio": 155,
    "miércoles": 120,
    "agregá": 12,
    "clase": 36,
    "consulta": 38,
    "martes": 113,
    "al": 13,
    "mediodía": 116,
    "anotá": 20,
    "entrenamiento": 60,
    "noche": 132,
    "guardame": 81,
    "partido": 142,
    "fútbol": 73,
    "domingo": 55,
    "porfa": 147,
    "creá": 43,
    "trabajo": 186,
    "práctico": 149,
    "mayo": 114,
    "agendá": 11,
    "cena": 33,
    "pasado": 143,
    "programá": 148,
    "sesión": 167,
    "estudio": 62,
    "sábado": 172,
    "dejar": 52,
    "anotado": 18,
    "examen": 66,
    "semana": 166,
    "qué": 153,
    "cuándo": 46,
    "es": 61,
    "ver": 192,
    "mis": 119,
    "eventos": 65,
    "hay": 88,
    "decime": 51,
    "hora": 93,
    "pasame": 144,
    "mi": 118,
    "calendario": 31,
    "cosas": 40,
    "agendadas": 9,
    "listame": 108,
    "cae": 30,
    "mostrame": 123,
    "agenda": 8,
    "fijate": 71,
    "saber": 160,
    "horarios": 94,
    "tirame": 183,
    "los": 109,
    "datos": 48,
    "buscame": 27,
    "hola": 92,
    "buenas": 26,
    "onda": 138,
    "pa": 139,
    "q": 150,
    "cómo": 47,
    "andás": 17,
    "como": 37,
    "andas": 16,
    "todo": 185,
    "bien": 23,
    "piola": 146,
    "tal": 174,
    "buen": 25,
    "día": 58,
    "tardes": 177,
    "noches": 133,
    "hacés": 85,
    "haces": 84,
    "saludo": 162,
    "adiós": 6,
    "adios": 5,
    "chau": 34,
    "nos": 134,
    "vemos": 191,
    "hasta": 86,
    "luego": 110,
    "saludos": 163
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 1,
    "crear_evento": 4,
    "consultar_evento": 3,
    "chitchat": 2,
    "nlu_fallback": 10
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_evento": 1,
    "action_handle_chitchat": 7,
    "action_validar_y_crear_evento": 14,
    "utter_cheer_up": 15,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}