{
  "text": {
    "anotame": 16,
    "un": 119,
    "parcial": 90,
    "para": 89,
    "mañana": 74,
    "agendame": 9,
    "una": 120,
    "juntada": 65,
    "el": 43,
    "viernes": 124,
    "necesito": 82,
    "guardar": 54,
    "reunión": 104,
    "lunes": 71,
    "que": 99,
    "viene": 123,
    "acordate": 4,
    "tengo": 114,
    "final": 51,
    "a": 2,
    "la": 66,
    "tarde": 112,
    "che": 26,
    "meteme": 76,
    "turno": 118,
    "médico": 81,
    "jueves": 64,
    "registrar": 103,
    "cumpleaños": 33,
    "__number__": 1,
    "de": 37,
    "octubre": 86,
    "quiero": 100,
    "crear": 31,
    "evento": 47,
    "hoy": 63,
    "las": 67,
    "20hs": 0,
    "haceme": 55,
    "acordar": 3,
    "del": 40,
    "recuperatorio": 102,
    "miércoles": 79,
    "agregá": 11,
    "clase": 27,
    "consulta": 29,
    "martes": 72,
    "al": 12,
    "mediodía": 75,
    "anotá": 17,
    "entrenamiento": 44,
    "noche": 83,
    "guardame": 53,
    "partido": 91,
    "fútbol": 52,
    "domingo": 41,
    "porfa": 95,
    "creá": 32,
    "trabajo": 117,
    "práctico": 97,
    "mayo": 73,
    "agendá": 10,
    "cena": 24,
    "pasado": 92,
    "programá": 96,
    "sesión": 109,
    "estudio": 46,
    "sábado": 110,
    "dejar": 39,
    "anotado": 15,
    "examen": 49,
    "semana": 108,
    "qué": 101,
    "cuándo": 34,
    "es": 45,
    "ver": 122,
    "mis": 78,
    "eventos": 48,
    "hay": 59,
    "decime": 38,
    "hora": 61,
    "pasame": 93,
    "mi": 77,
    "calendario": 23,
    "cosas": 30,
    "agendadas": 8,
    "listame": 68,
    "cae": 22,
    "mostrame": 80,
    "agenda": 7,
    "fijate": 50,
    "saber": 105,
    "horarios": 62,
    "tirame": 115,
    "los": 69,
    "datos": 36,
    "buscame": 21,
    "hola": 60,
    "buenas": 20,
    "onda": 87,
    "pa": 88,
    "q": 98,
    "cómo": 35,
    "andás": 14,
    "como": 28,
    "andas": 13,
    "todo": 116,
    "bien": 18,
    "piola": 94,
    "tal": 111,
    "buen": 19,
    "día": 42,
    "tardes": 113,
    "noches": 84,
    "hacés": 57,
    "haces": 56,
    "saludo": 106,
    "adiós": 6,
    "adios": 5,
    "chau": 25,
    "nos": 85,
    "vemos": 121,
    "hasta": 58,
    "luego": 70,
    "saludos": 107
  },
  "intent": {
    "crear_evento": 2,
    "consultar_evento": 1,
    "chitchat": 0,
    "nlu_fallback": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_consultar_evento": 1,
    "action_handle_chitchat": 7,
    "action_validar_y_crear_evento": 14
  },
  "action_text": null,
  "intent_response_key": null
}