{
  "text": {
    " ": 0,
    "a": 212,
    "n": 745,
    "o": 803,
    "t": 1013,
    "m": 700,
    "e": 456,
    " a": 7,
    "an": 267,
    "no": 780,
    "ot": 852,
    "ta": 1014,
    "am": 259,
    "me": 714,
    "e ": 457,
    " an": 18,
    "ano": 273,
    "not": 786,
    "ota": 853,
    "tam": 1022,
    "ame": 260,
    "me ": 715,
    " ano": 20,
    "anot": 274,
    "nota": 787,
    "otam": 855,
    "tame": 1023,
    "ame ": 261,
    "u": 1068,
    " u": 185,
    "un": 1102,
    "n ": 746,
    " un": 186,
    "un ": 1103,
    " un ": 187,
    "p": 860,
    "r": 896,
    "c": 339,
    "i": 598,
    "l": 668,
    " p": 137,
    "pa": 861,
    "ar": 275,
    "rc": 913,
    "ci": 361,
    "ia": 600,
    "al": 249,
    "l ": 669,
    " pa": 138,
    "par": 863,
    "arc": 279,
    "rci": 914,
    "cia": 362,
    "ial": 601,
    "al ": 250,
    " par": 140,
    "parc": 865,
    "arci": 280,
    "rcia": 915,
    "cial": 363,
    "ial ": 602,
    "ra": 901,
    "a ": 213,
    "ara": 277,
    "ra ": 902,
    "para": 864,
    "ara ": 278,
    "ñ": 1174,
    " m": 109,
    "ma": 701,
    "añ": 310,
    "ña": 1175,
    "na": 747,
    " ma": 110,
    "mañ": 709,
    "aña": 311,
    "ñan": 1176,
    "ana": 268,
    "na ": 748,
    " mañ": 114,
    "maña": 710,
    "añan": 312,
    "ñana": 1177,
    "ana ": 269,
    "g": 555,
    "d": 405,
    "ag": 241,
    "ge": 556,
    "en": 492,
    "nd": 755,
    "da": 407,
    " ag": 13,
    "age": 242,
    "gen": 557,
    "end": 498,
    "nda": 756,
    "dam": 414,
    " age": 14,
    "agen": 243,
    "gend": 558,
    "enda": 499,
    "ndam": 760,
    "dame": 415,
    "una": 1104,
    " una": 188,
    "una ": 1105,
    "j": 655,
    " j": 94,
    "ju": 663,
    "nt": 792,
    "ad": 229,
    " ju": 95,
    "jun": 666,
    "unt": 1110,
    "nta": 793,
    "tad": 1016,
    "ada": 231,
    "da ": 408,
    " jun": 97,
    "junt": 667,
    "unta": 1111,
    "ntad": 794,
    "tada": 1018,
    "ada ": 232,
    " e": 61,
    "el": 483,
    " el": 62,
    "el ": 484,
    " el ": 63,
    "v": 1126,
    "s": 969,
    " v": 189,
    "vi": 1136,
    "ie": 609,
    "er": 508,
    "rn": 949,
    "ne": 768,
    "es": 520,
    "s ": 970,
    " vi": 193,
    "vie": 1137,
    "ier": 614,
    "ern": 514,
    "rne": 950,
    "nes": 772,
    "es ": 521,
    " vie": 194,
    "vier": 1139,
    "iern": 615,
    "erne": 515,
    "rnes": 951,
    "nes ": 773,
    " n": 126,
    "ec": 463,
    "ce": 347,
    "si": 991,
    "it": 644,
    "to": 1044,
    "o ": 804,
    " ne": 127,
    "nec": 770,
    "ece": 464,
    "ces": 352,
    "esi": 522,
    "sit": 992,
    "ito": 645,
    "to ": 1045,
    " nec": 128,
    "nece": 771,
    "eces": 465,
    "cesi": 354,
    "esit": 523,
    "sito": 993,
    "ito ": 646,
    " g": 82,
    "gu": 569,
    "ua": 1070,
    "rd": 918,
    "r ": 897,
    " gu": 83,
    "gua": 570,
    "uar": 1071,
    "ard": 281,
    "rda": 919,
    "dar": 416,
    "ar ": 276,
    " gua": 84,
    "guar": 571,
    "uard": 1072,
    "arda": 282,
    "rdar": 922,
    "dar ": 417,
    "ó": 1181,
    " r": 157,
    "re": 927,
    "eu": 530,
    "ni": 777,
    "ió": 650,
    "ón": 1185,
    " re": 158,
    "reu": 938,
    "eun": 531,
    "uni": 1108,
    "nió": 778,
    "ión": 651,
    "ón ": 1186,
    " reu": 161,
    "reun": 939,
    "euni": 532,
    "unió": 1109,
    "nión": 779,
    "ión ": 652,
    " l": 98,
    "lu": 693,
    " lu": 106,
    "lun": 698,
    "une": 1106,
    " lun": 108,
    "lune": 699,
    "unes": 1107,
    "q": 887,
    " q": 151,
    "qu": 889,
    "ue": 1082,
    " qu": 153,
    "que": 890,
    "ue ": 1083,
    " que": 154,
    "que ": 891,
    "ien": 610,
    "ene": 501,
    "ne ": 769,
    "vien": 1138,
    "iene": 612,
    "ene ": 502,
    "ac": 219,
    "co": 369,
    "or": 836,
    "at": 298,
    "te": 1029,
    " ac": 9,
    "aco": 223,
    "cor": 377,
    "ord": 840,
    "dat": 421,
    "ate": 299,
    "te ": 1030,
    " aco": 10,
    "acor": 224,
    "cord": 378,
    "orda": 841,
    "rdat": 923,
    "date": 422,
    "ate ": 300,
    " t": 171,
    "ng": 774,
    "go": 562,
    " te": 175,
    "ten": 1033,
    "eng": 503,
    "ngo": 775,
    "go ": 563,
    " ten": 176,
    "teng": 1034,
    "engo": 504,
    "ngo ": 776,
    "f": 542,
    " f": 74,
    "fi": 547,
    "in": 623,
    " fi": 77,
    "fin": 550,
    "ina": 624,
    "nal": 749,
    " fin": 79,
    "fina": 551,
    "inal": 625,
    "nal ": 750,
    " a ": 8,
    "la": 670,
    " la": 99,
    "la ": 671,
    " la ": 100,
    "de": 424,
    " ta": 172,
    "tar": 1024,
    "rde": 924,
    "de ": 425,
    " tar": 174,
    "tard": 1025,
    "arde": 283,
    "rde ": 925,
    "h": 574,
    " c": 27,
    "ch": 355,
    "he": 585,
    " ch": 33,
    "che": 358,
    "he ": 586,
    " che": 35,
    "che ": 359,
    "et": 527,
    "em": 485,
    " me": 115,
    "met": 720,
    "ete": 528,
    "tem": 1031,
    "eme": 488,
    " met": 117,
    "mete": 721,
    "etem": 529,
    "teme": 1032,
    "eme ": 489,
    "tu": 1059,
    "ur": 1115,
    " tu": 183,
    "tur": 1064,
    "urn": 1116,
    "rno": 952,
    "no ": 781,
    " tur": 184,
    "turn": 1065,
    "urno": 1117,
    "rno ": 953,
    "é": 1161,
    "mé": 742,
    "éd": 1163,
    "di": 434,
    "ic": 603,
    " mé": 124,
    "méd": 743,
    "édi": 1164,
    "dic": 435,
    "ico": 604,
    "co ": 370,
    " méd": 125,
    "médi": 744,
    "édic": 1165,
    "dico": 436,
    "ico ": 605,
    "ev": 533,
    "ve": 1127,
    "jue": 664,
    "uev": 1089,
    "eve": 534,
    "ves": 1134,
    " jue": 96,
    "juev": 665,
    "ueve": 1090,
    "eves": 536,
    "ves ": 1135,
    "eg": 473,
    "gi": 559,
    "is": 639,
    "st": 999,
    "tr": 1052,
    "reg": 933,
    "egi": 474,
    "gis": 560,
    "ist": 641,
    "str": 1003,
    "tra": 1053,
    "rar": 908,
    " reg": 160,
    "regi": 934,
    "egis": 475,
    "gist": 561,
    "istr": 643,
    "stra": 1004,
    "trar": 1056,
    "rar ": 909,
    "cu": 390,
    "um": 1097,
    "mp": 737,
    "pl": 876,
    "le": 675,
    "ea": 458,
    "ño": 1178,
    "os": 846,
    " cu": 44,
    "cum": 393,
    "ump": 1100,
    "mpl": 738,
    "ple": 877,
    "lea": 676,
    "eañ": 461,
    "año": 313,
    "ños": 1179,
    "os ": 847,
    " cum": 45,
    "cump": 394,
    "umpl": 1101,
    "mple": 739,
    "plea": 878,
    "leañ": 677,
    "eaño": 462,
    "años": 314,
    "ños ": 1180,
    "_": 203,
    "b": 315,
    " _": 4,
    "__": 205,
    "_n": 209,
    "nu": 800,
    "mb": 711,
    "be": 321,
    "r_": 898,
    "_ ": 204,
    " __": 5,
    "__n": 207,
    "_nu": 210,
    "num": 801,
    "umb": 1098,
    "mbe": 712,
    "ber": 322,
    "er_": 510,
    "r__": 899,
    "__ ": 206,
    " __n": 6,
    "__nu": 208,
    "_num": 211,
    "numb": 802,
    "umbe": 1099,
    "mber": 713,
    "ber_": 324,
    "er__": 511,
    "r__ ": 900,
    " d": 49,
    " de": 52,
    " de ": 53,
    " o": 132,
    "oc": 805,
    "ct": 385,
    "ub": 1073,
    "br": 331,
    " oc": 133,
    "oct": 808,
    "ctu": 388,
    "tub": 1060,
    "ubr": 1074,
    "bre": 332,
    "re ": 928,
    " oct": 134,
    "octu": 809,
    "ctub": 389,
    "tubr": 1061,
    "ubre": 1075,
    "bre ": 333,
    "ui": 1091,
    "ro": 954,
    "qui": 892,
    "uie": 1092,
    "ero": 516,
    "ro ": 955,
    " qui": 155,
    "quie": 893,
    "uier": 1093,
    "iero": 616,
    "ero ": 517,
    "cr": 381,
    " cr": 42,
    "cre": 382,
    "rea": 929,
    "ear": 459,
    " cre": 43,
    "crea": 383,
    "rear": 930,
    "ear ": 460,
    " ev": 70,
    "ven": 1130,
    "ent": 505,
    "nto": 795,
    " eve": 71,
    "even": 535,
    "vent": 1131,
    "ento": 506,
    "nto ": 796,
    "y": 1144,
    " h": 85,
    "ho": 589,
    "oy": 858,
    "y ": 1145,
    " ho": 90,
    "hoy": 594,
    "oy ": 859,
    " hoy": 93,
    "hoy ": 595,
    "as": 289,
    "las": 672,
    "as ": 290,
    " las": 101,
    "las ": 673,
    "2": 199,
    "0": 195,
    " 2": 1,
    "20": 200,
    "0h": 196,
    "hs": 596,
    " 20": 2,
    "20h": 201,
    "0hs": 197,
    "hs ": 597,
    " 20h": 3,
    "20hs": 202,
    "0hs ": 198,
    "ha": 575,
    " ha": 86,
    "hac": 576,
    "ace": 220,
    "cem": 348,
    " hac": 87,
    "hace": 577,
    "acem": 221,
    "ceme": 349,
    "del": 430,
    " del": 56,
    "del ": 431,
    "up": 1112,
    "pe": 869,
    "ri": 945,
    "io": 628,
    "rec": 931,
    "ecu": 468,
    "cup": 395,
    "upe": 1113,
    "per": 870,
    "era": 512,
    "rat": 911,
    "ato": 301,
    "tor": 1048,
    "ori": 844,
    "rio": 946,
    "io ": 629,
    " rec": 159,
    "recu": 932,
    "ecup": 469,
    "cupe": 396,
    "uper": 1114,
    "pera": 871,
    "erat": 513,
    "rato": 912,
    "ator": 302,
    "tori": 1049,
    "orio": 845,
    "rio ": 947,
    "mi": 722,
    "ié": 647,
    "ér": 1166,
    "ol": 818,
    " mi": 118,
    "mié": 730,
    "iér": 648,
    "érc": 1167,
    "rco": 916,
    "col": 371,
    "ole": 822,
    "les": 680,
    " mié": 121,
    "miér": 731,
    "iérc": 649,
    "érco": 1168,
    "rcol": 917,
    "cole": 372,
    "oles": 823,
    "les ": 681,
    "á": 1148,
    "gr": 564,
    "gá": 572,
    "á ": 1149,
    "agr": 244,
    "gre": 567,
    "egá": 478,
    "gá ": 573,
    " agr": 15,
    "agre": 245,
    "greg": 568,
    "regá": 935,
    "egá ": 479,
    "cl": 366,
    "se": 985,
    " cl": 36,
    "cla": 367,
    "ase": 294,
    "se ": 986,
    " cla": 37,
    "clas": 368,
    "lase": 674,
    "ase ": 295,
    "on": 829,
    "ns": 789,
    "su": 1007,
    "ul": 1094,
    "lt": 689,
    " co": 38,
    "con": 375,
    "ons": 834,
    "nsu": 790,
    "sul": 1008,
    "ult": 1095,
    "lta": 690,
    "ta ": 1015,
    " con": 40,
    "cons": 376,
    "onsu": 835,
    "nsul": 791,
    "sult": 1009,
    "ulta": 1096,
    "lta ": 691,
    "rt": 961,
    "mar": 705,
    "art": 286,
    "rte": 962,
    "tes": 1035,
    " mar": 112,
    "mart": 706,
    "arte": 287,
    "rtes": 963,
    "tes ": 1036,
    " al": 16,
    " al ": 17,
    "í": 1171,
    "ed": 470,
    "od": 810,
    "dí": 453,
    "ía": 1172,
    "med": 716,
    "edi": 471,
    "dio": 437,
    "iod": 630,
    "odí": 813,
    "día": 454,
    "ía ": 1173,
    " med": 116,
    "medi": 717,
    "edio": 472,
    "diod": 439,
    "iodí": 631,
    "odía": 814,
    "día ": 455,
    "tá": 1066,
    "otá": 856,
    "tá ": 1067,
    "notá": 788,
    "otá ": 857,
    " en": 64,
    "ntr": 798,
    "tre": 1057,
    "ren": 936,
    "ena": 494,
    "nam": 751,
    "ami": 263,
    "mie": 724,
    " ent": 66,
    "entr": 507,
    "ntre": 799,
    "tren": 1058,
    "rena": 937,
    "enam": 496,
    "nami": 752,
    "amie": 264,
    "mien": 725,
    "ient": 613,
    " no": 129,
    "noc": 782,
    "och": 806,
    " noc": 130,
    "noch": 783,
    "oche": 807,
    "rdam": 921,
    "ti": 1037,
    "id": 606,
    "do": 443,
    "rti": 964,
    "tid": 1040,
    "ido": 607,
    "do ": 444,
    "part": 866,
    "arti": 288,
    "rtid": 965,
    "tido": 1041,
    "ido ": 608,
    "ú": 1189,
    "fú": 552,
    "út": 1190,
    "tb": 1026,
    "bo": 328,
    " fú": 80,
    "fút": 553,
    "útb": 1191,
    "tbo": 1027,
    "bol": 329,
    "ol ": 819,
    " fút": 81,
    "fútb": 554,
    "útbo": 1192,
    "tbol": 1028,
    "bol ": 330,
    "om": 824,
    " do": 57,
    "dom": 445,
    "omi": 825,
    "min": 726,
    "ing": 626,
    " dom": 58,
    "domi": 446,
    "omin": 826,
    "ming": 727,
    "ingo": 627,
    "po": 879,
    "rf": 942,
    "fa": 543,
    " po": 146,
    "por": 880,
    "orf": 842,
    "rfa": 943,
    "fa ": 544,
    " por": 147,
    "porf": 881,
    "orfa": 843,
    "rfa ": 944,
    "eá": 540,
    "reá": 940,
    "eá ": 541,
    "creá": 384,
    "reá ": 941,
    "ab": 214,
    "ba": 316,
    "aj": 246,
    "jo": 661,
    " tr": 181,
    "rab": 903,
    "aba": 215,
    "baj": 319,
    "ajo": 247,
    "jo ": 662,
    " tra": 182,
    "trab": 1054,
    "raba": 904,
    "abaj": 216,
    "bajo": 320,
    "ajo ": 248,
    "pr": 882,
    "rá": 966,
    "ác": 1153,
    " pr": 148,
    "prá": 885,
    "rác": 967,
    "áct": 1154,
    "cti": 386,
    "tic": 1038,
    " prá": 150,
    "prác": 886,
    "ráct": 968,
    "ácti": 1155,
    "ctic": 387,
    "tico": 1039,
    "ay": 306,
    "yo": 1146,
    "may": 707,
    "ayo": 308,
    "yo ": 1147,
    " may": 113,
    "mayo": 708,
    "ayo ": 309,
    "dá": 449,
    "ndá": 765,
    "dá ": 450,
    "endá": 500,
    "ndá ": 766,
    " ce": 31,
    "cen": 350,
    " cen": 32,
    "cena": 351,
    "ena ": 495,
    "sa": 971,
    "pas": 867,
    "asa": 291,
    "sad": 974,
    "ado": 237,
    " pas": 141,
    "pasa": 868,
    "asad": 292,
    "sado": 975,
    "ado ": 238,
    "og": 815,
    "má": 740,
    "pro": 883,
    "rog": 956,
    "ogr": 816,
    "gra": 565,
    "ram": 905,
    "amá": 265,
    "má ": 741,
    " pro": 149,
    "prog": 884,
    "rogr": 957,
    "ogra": 817,
    "gram": 566,
    "ramá": 907,
    "amá ": 266,
    " s": 162,
    " se": 166,
    "ses": 989,
    "sió": 994,
    " ses": 168,
    "sesi": 990,
    "esió": 524,
    "sión": 995,
    "ud": 1076,
    " es": 67,
    "est": 525,
    "stu": 1005,
    "tud": 1062,
    "udi": 1077,
    " est": 69,
    "estu": 526,
    "stud": 1006,
    "tudi": 1063,
    "udio": 1078,
    "dio ": 438,
    "sá": 1010,
    "áb": 1150,
    " sá": 169,
    "sáb": 1011,
    "ába": 1151,
    "bad": 317,
    " sáb": 170,
    "sába": 1012,
    "ábad": 1152,
    "bado": 318,
    "ej": 480,
    "ja": 656,
    "dej": 428,
    "eja": 481,
    "jar": 657,
    " dej": 55,
    "deja": 429,
    "ejar": 482,
    "jar ": 658,
    "otad": 854,
    "tado": 1019,
    "x": 1140,
    "ex": 537,
    "xa": 1141,
    " ex": 72,
    "exa": 538,
    "xam": 1142,
    "men": 718,
    "en ": 493,
    " exa": 73,
    "exam": 539,
    "xame": 1143,
    "amen": 262,
    "men ": 719,
    "sem": 987,
    "ema": 486,
    "man": 702,
    " sem": 167,
    "sema": 988,
    "eman": 487,
    "mana": 703,
    "ué": 1124,
    "é ": 1162,
    "qué": 894,
    "ué ": 1125,
    " qué": 156,
    "qué ": 895,
    "uá": 1121,
    "án": 1156,
    "cuá": 397,
    "uán": 1122,
    "ánd": 1157,
    "ndo": 763,
    " cuá": 46,
    "cuán": 398,
    "uánd": 1123,
    "ándo": 1158,
    "ndo ": 764,
    " es ": 68,
    " ve": 190,
    "ver": 1132,
    "er ": 509,
    " ver": 192,
    "ver ": 1133,
    "mis": 728,
    "is ": 640,
    " mis": 120,
    "mis ": 729,
    "tos": 1050,
    "ntos": 797,
    "tos ": 1051,
    "hay": 583,
    "ay ": 307,
    " hay": 89,
    "hay ": 584,
    "im": 620,
    "dec": 426,
    "eci": 466,
    "cim": 364,
    "ime": 621,
    " dec": 54,
    "deci": 427,
    "ecim": 467,
    "cime": 365,
    "ime ": 622,
    "hor": 592,
    "ora": 837,
    " hor": 92,
    "hora": 593,
    "ora ": 838,
    "sam": 978,
    "asam": 293,
    "same": 979,
    "i ": 599,
    "mi ": 723,
    " mi ": 119,
    "ca": 340,
    " ca": 28,
    "cal": 343,
    "ale": 253,
    "len": 678,
    "ari": 284,
    " cal": 30,
    "cale": 344,
    "alen": 254,
    "lend": 679,
    "ndar": 761,
    "dari": 418,
    "ario": 285,
    "cos": 379,
    "osa": 848,
    "sas": 980,
    " cos": 41,
    "cosa": 380,
    "osas": 849,
    "sas ": 981,
    "dad": 409,
    "das": 419,
    "ndad": 758,
    "dada": 410,
    "adas": 233,
    "das ": 420,
    "li": 682,
    " li": 102,
    "lis": 683,
    "sta": 1000,
    " lis": 103,
    "list": 684,
    "ista": 642,
    "stam": 1002,
    "ae": 239,
    "cae": 341,
    "ae ": 240,
    " cae": 29,
    "cae ": 342,
    "mo": 732,
    " mo": 122,
    "mos": 734,
    "ost": 850,
    " mos": 123,
    "most": 736,
    "ostr": 851,
    "tram": 1055,
    "rame": 906,
    "nda ": 757,
    "ij": 617,
    "fij": 548,
    "ija": 618,
    "jat": 659,
    " fij": 78,
    "fija": 549,
    "ijat": 619,
    "jate": 660,
    " sa": 163,
    "sab": 972,
    "abe": 217,
    " sab": 164,
    "sabe": 973,
    "aber": 218,
    "ber ": 323,
    "ios": 634,
    "orar": 839,
    "rari": 910,
    "rios": 948,
    "ios ": 635,
    "ir": 636,
    " ti": 177,
    "tir": 1042,
    "ira": 637,
    " tir": 178,
    "tira": 1043,
    "iram": 638,
    "lo": 685,
    " lo": 104,
    "los": 687,
    " los": 105,
    "los ": 688,
    " da": 50,
    " dat": 51,
    "dato": 423,
    "atos": 303,
    " b": 21,
    "bu": 334,
    "us": 1118,
    "sc": 982,
    " bu": 24,
    "bus": 337,
    "usc": 1119,
    "sca": 983,
    "cam": 345,
    " bus": 26,
    "busc": 338,
    "usca": 1120,
    "scam": 984,
    "came": 346,
    "hol": 590,
    "ola": 820,
    " hol": 91,
    "hola": 591,
    "ola ": 821,
    "bue": 335,
    "uen": 1086,
    "nas": 753,
    " bue": 25,
    "buen": 336,
    "uena": 1088,
    "enas": 497,
    "nas ": 754,
    " on": 135,
    "ond": 832,
    " ond": 136,
    "onda": 833,
    "pa ": 862,
    " pa ": 139,
    "q ": 888,
    " q ": 152,
    "có": 402,
    "óm": 1182,
    " có": 47,
    "cóm": 403,
    "ómo": 1183,
    "mo ": 733,
    " cóm": 48,
    "cómo": 404,
    "ómo ": 1184,
    "ás": 1159,
    "and": 270,
    "dás": 451,
    "ás ": 1160,
    " and": 19,
    "andá": 272,
    "ndás": 767,
    "dás ": 452,
    "com": 373,
    "omo": 827,
    " com": 39,
    "como": 374,
    "omo ": 828,
    "anda": 271,
    "ndas": 762,
    " to": 179,
    "tod": 1046,
    "odo": 811,
    " tod": 180,
    "todo": 1047,
    "odo ": 812,
    "bi": 325,
    " bi": 22,
    "bie": 326,
    " bie": 23,
    "bien": 327,
    "ien ": 611,
    "pi": 873,
    " pi": 144,
    "pio": 874,
    "iol": 632,
    " pio": 145,
    "piol": 875,
    "iola": 633,
    "tal": 1020,
    " tal": 173,
    "tal ": 1021,
    "uen ": 1087,
    " dí": 59,
    " día": 60,
    "des": 432,
    "rdes": 926,
    "des ": 433,
    "hes": 587,
    "ches": 360,
    "hes ": 588,
    "cé": 399,
    "és": 1169,
    "acé": 227,
    "cés": 400,
    "és ": 1170,
    "hacé": 578,
    "acés": 228,
    "cés ": 401,
    "aces": 222,
    "ces ": 353,
    "sal": 976,
    "alu": 257,
    "lud": 694,
    "udo": 1079,
    " sal": 165,
    "salu": 977,
    "alud": 258,
    "ludo": 695,
    "udo ": 1080,
    "ós": 1187,
    " ad": 11,
    "adi": 234,
    "dió": 441,
    "iós": 653,
    "ós ": 1188,
    " adi": 12,
    "adió": 236,
    "diós": 442,
    "iós ": 654,
    "adio": 235,
    "dios": 440,
    "au": 304,
    "u ": 1069,
    "cha": 356,
    "hau": 581,
    "au ": 305,
    " cha": 34,
    "chau": 357,
    "hau ": 582,
    "nos": 784,
    " nos": 131,
    "nos ": 785,
    "vem": 1128,
    "emo": 490,
    " vem": 191,
    "vemo": 1129,
    "emos": 491,
    "mos ": 735,
    "has": 579,
    "ast": 296,
    " has": 88,
    "hast": 580,
    "asta": 297,
    "sta ": 1001,
    "lue": 696,
    "ueg": 1084,
    "ego": 476,
    " lue": 107,
    "lueg": 697,
    "uego": 1085,
    "ego ": 477,
    "dos": 447,
    "udos": 1081,
    "dos ": 448,
    " en ": 65,
    "rs": 958,
    "so": 996,
    " pe": 142,
    "ers": 518,
    "rso": 959,
    "son": 997,
    "ona": 830,
    " per": 143,
    "pers": 872,
    "erso": 519,
    "rson": 960,
    "sona": 998,
    "onal": 831,
    "dal": 411,
    "alo": 255,
    "lo ": 686,
    "rdal": 920,
    "dalo": 413,
    "alo ": 256,
    "ala": 251,
    " man": 111,
    "mand": 704,
    "ndal": 759,
    "dala": 412,
    "ala ": 252,
    "d ": 406,
    " fa": 75,
    "fac": 545,
    "acu": 225,
    "cul": 391,
    "ad ": 230,
    " fac": 76,
    "facu": 546,
    "acul": 226,
    "cult": 392,
    "ltad": 692,
    "tad ": 1017
  },
  "response": null,
  "action_text": null
}